/*
 * Loco ios export: iOS InfoPlist.strings
 * Project: kMail
 * Release: Working copy
 * Locale: it, Italian
 * Tagged: ios-info-plist
 * Exported by: Valentin Perignon
 * Exported at: Thu, 23 Mar 2023 15:53:28 +0100
 */

/* loco:62ce828ff799954b2054aac2 */
NSCameraUsageDescription = "La fotocamera verrà utilizzata per allegare le foto all'e-mail.";

/* loco:62bd538485526660827f95d2 */
NSContactsUsageDescription = "I contatti locali saranno utilizzati per mostrare le informazioni sui destinatari. NON verranno inviati al server.";

/* loco:62bd4fa9c71d395cd431e6a2 */
NSFaceIDUsageDescription = "Il Face ID verrà utilizzato per sbloccare l'applicazione.";
